[
  {
    "slug": "hoi-u50-chat-cung-thich-tiec-tung",
    "title": "Hội U50 ‘chất’ cũng thích tiệc tùng cuối tuần ở nhà Elis!",
    "description": "Một chiếc nhật ký nhỏ  được nêm nếm mỗi ngày bằng những món ngon, mẩu chuyện vui và rất nhiều năng lượng tích cực. Hãy cùng cập nhật những deal hời nóng hổi chỉ áp dụng tại cửa hàng, khám phá nhiều công thức mới toanh và chuyện bếp núc thú vị của nhà Elis nào!",
    "thumbnail": "garan/app/news-user/post1/post1-thumb.png",
    "tag": "lifestyle",
    "date": "2025-12-02",

    "content": [
      {
        "type": "h2",
        "value": "“Tụi nhỏ mê thì đã đành, chứ mấy người U50 như tụi cô cũng mê gà rán hăm-bơ-gơ chứ bộ!”"
      },
      {
        "type": "paragraph",
        "value": "Đó là những gì cô Trinh - năm nay 42 tuổi cười hỉ hả chia sẻ với  nhân viên nhà Elis. Vậy mới thấy, không chỉ học sinh, sinh viên hay các bạn trẻ mới yêu thích đồ ăn nhanh hay các món Âu. Bây giờ, hội phụ huynh ngoài bốn mươi, năm mươi cũng… ghiền y chang! Mỗi lần bước vào nhà Elis, dễ thương nhất là bắt gặp mấy cô chú “ăn mặc bảnh tỏn”, ngồi tựa tựa vào ghế, cười nói rôm rả, rồi ‘tranh nhau’ chọn món như mấy bạn nhỏ đi picnic."
      },
      {
        "type": "image",
        "value": "garan/app/news-user/post1/post1-1.png"
      },
      {
        "type": "h3",
        "value": "Ký ức tuổi thơ và những điều “giờ mới dám làm”"
      },
      {
        "type": "paragraph",
        "value": "Thiệt ra tụi tui thích mấy món kiểu này từ lâu lắm rồi chứ. Hồi nhỏ xíu, coi tivi thấy người ta ăn gà rán, hamburger cũng thèm lắm. Mà hồi đó làm gì có điều kiện đi ăn tiệm. Lớn lên thì lo con lo cái, rồi lo công việc, đâu có thời gian. Giờ kinh tế phát triển, đời sống nâng cao, tụi tui mới… dám ăn mấy món từng mơ ước hồi nhỏ.” – cô Trinh kể.\n\nNói rồi cô phá lên cười: “Bữa nào buồn buồn hay rảnh rảnh, tụi tui rủ nhau: ‘Ê đi ăn Elis hông?’ – là mạnh ai nấy chở nhau tới liền!”"
      },

      {
        "type": "h3",
        "value": "Chú Hưng – 59 tuổi: “Chú đi theo cháu ngoại mà thành khách quen hồi nào không hay!”"
      },
      {
        "type": "paragraph",
        "value": "Chú Hưng có lẽ là khách “phụ huynh” thường xuyên nhất của Elis. Chú kể:\n“Chú biết quán này là nhờ thằng cháu ngoại lớn của chú. Nó sinh viên mê dữ lắm, mỗi tháng tới mấy lần. Mà công nhận đồ ăn ngon thiệt, chú dắt con bé em nó ra ăn, kéo thêm bạn bè ra đây ăn riêng luôn. Tụi chú giờ có buổi ‘tụ tập U50’ đều đặn ở đây nữa đó nghe!”\n\nNhắc đến đồ ăn, chú Hưng giơ ngón cái:\n“Quán làm ngon, đậm đà, khác mấy chỗ chú dẫn cháu đi. Hồi nhỏ tới giờ chú chở nó kinh qua hơn chục quán rồi nên chú biết.”"
      },

      {
        "type": "image",
        "value": "garan/app/news-user/post1/post1-2.png"
      },

      {
        "type": "h3",
        "value": "Một điểm cộng lớn: “Ai kiêng cử gì thì cứ dặn, bếp nghe theo liền!”"
      },
      {
        "type": "paragraph",
        "value": "Những cô chú U50 thường có người bị cao huyết áp, tiểu đường, dị ứng… nên ăn uống phải cẩn thận. Nhà Elis hiểu điều đó.\n\nCô Trinh thích nhất khoản này:\n“Quán có cái hay lắm nghen. Ai kiêng dầu mỡ nhiều, ít muối, hay không ăn cay… dặn cái là nhân viên ghi vô tờ giấy, đem xuống bếp. Chú làm bếp biết đường gia giảm. Mà làm rất tinh tế.”\n\nChú Hưng nói thêm:\n“Thằng cháu tui dị ứng xí muội, đọc menu thấy ghi liền, nên chú bảo để riêng nước sốt. Nhân viên hỗ trợ tận tình lắm. Ứng xử như nhà vậy đó.”\n\nCó cô Lan – 48 tuổi, khách quen, chia sẻ:\n“Cô khoái cái menu lắm. Ghi rõ từng thành phần, từng topping. Mình lớn tuổi rồi, đọc cái biết liền coi món nào hợp món nào tránh. Mấy chỗ khác toàn ghi sơ sơ.”\n\nCòn chú Tài – 52 tuổi – bật mí chuyện hậu trường:\n“Có bữa chú khen món xà lách trộn ngon quá trời, hỏi công thức cho vui ai ngờ ông chủ ổng chỉ thiệt. Tụi chú khoái cái tính chân thành vậy đó.”"
      },

      {
        "type": "image",
        "value": "garan/app/news-user/post1/post1-3.png"
      }
    ]
  },



 {
  "slug": "hanh-trinh-hoc-hoi-va-niem-dam-me-am-thuc-cua-mr-boss",
  "title": "Hành trình học hỏi và niềm đam mê ẩm thực của MR.BOSS",
  "description": "Một chiếc nhật ký nhỏ được nêm nếm mỗi ngày bằng những món ngon, mẩu chuyện vui và rất nhiều năng lượng tích cực. Hãy cùng cập nhật những deal hời nóng hổi chỉ áp dụng tại cửa hàng, khám phá nhiều công thức mới toanh và chuyện bếp núc thú vị của nhà Elis nào!",
  "thumbnail": "garan/app/news-user/post2/post2-thumb.png",
  "tag": "journey",
  "date": "2025-11-27",

  "content": [
    {
      "type": "h2",
      "value": "“Bếp không nóng thì không phải bếp. Quan trọng là mình nóng lòng muốn làm ngon cho khách.”"
    },
    {
      "type": "paragraph",
      "value": "Nếu như mỗi quán ăn đều có một “ngọn lửa” để giữ cho hương vị luôn ổn định, thì ở Elis, ngọn lửa ấy chính là MR. BOSS — anh Khang, người đàn ông 29 tuổi dành tuổi trẻ cho bếp núc, cho mùi dầu nướng, cho từng lớp sốt và từng miếng gà vàng giòn. Anh hay nói đùa với nhân viên:\n“Bếp không nóng thì không phải bếp. Quan trọng là mình nóng lòng muốn làm ngon cho khách.”"
    },

    {
      "type": "image",
      "value": "garan/app/news-user/post2/post2-1.png"
    },

    {
      "type": "h3",
      "value": "Từ cậu trai mê ăn vặt đến người theo đuổi ẩm thực nghiêm túc"
    },
    {
      "type": "paragraph",
      "value": "Ít ai nghĩ rằng cậu bé ngày xưa thích ăn gà rán và bánh mì kẹp trong các xóm chợ lại có ngày đứng trong bếp của những nhà hàng Âu lớn, cách nửa vòng trái đất. Ngày còn bé, anh Khang mê ẩm thực đến mức có thể đứng cạnh các cô chú bán hàng hàng giờ chỉ để nhìn họ làm bánh, nêm nếm, chiên rán. Thay vì mơ làm bác sĩ hay kỹ sư như nhiều người, anh lại nói một câu khiến cả nhà bật cười:\n\n“Mai mốt con muốn làm món ăn ngon đủ để người ta mê đến nỗi ngày nào cũng chạy qua quán.” - Lời nói đó tưởng chơi chơi, ai ngờ thành định mệnh."
    },

    {
      "type": "h3",
      "value": "Du học - Bước ngoặt mở ra chân trời khác"
    },
    {
      "type": "paragraph",
      "value": "Năm 18 tuổi, anh nhận học bổng du học ngành Quản trị tại châu Âu. Nhưng giữa môi trường đại học với lịch học dày đặc, anh vẫn không bỏ được đam mê cũ. Anh xin làm thêm tại một nhà hàng Ý nho nhỏ cuối phố, bắt đầu từ vị trí… rửa chén. Thời điểm đó, anh tự gọi mình:\n\n“Bếp trưởng… khu bồn rửa.” Nhưng cũng từ nơi đó, một cơ duyên lớn xảy ra."
    },

    {
      "type": "image",
      "value": "garan/app/news-user/post2/post2-2.png"
    },

    {
      "type": "h3",
      "value": "Gặp gỡ người thầy đầu tiên – vị chef khó tính nhưng giàu tình nghĩa"
    },
    {
      "type": "paragraph",
      "value": "Ông chủ người Ý, Chef Marco, thấy anh Khang chăm chỉ và… cứ đứng nhìn bếp mãi, nên hỏi: “Muốn học nấu không? Nếu muốn, đứng vào bếp thử xem.” Từ hôm đó, anh trở thành học trò không chính thức. Ông chủ dạy từng chút một:"
    },
    {
      "type": "list",
      "value": [
        "Cách cầm dao đúng chuẩn",
        "Kỹ thuật tạo độ giòn",
        "Cách làm sốt chuẩn vị",
        "Cách kết hợp nguyên liệu để “ngon mà không nặng bụng“"
      ]
    },
    {
      "type": "paragraph",
      "value": "Chef Marco từng nói: “Ẩm thực không có đường tắt. Hoặc cậu làm cho tốt, hoặc đừng làm.” Câu nói này theo anh đến tận bây giờ và giúp anh đúc kết nhiều điều:"
    },
    {
      "type": "list",
      "value": [
        "Người Tây coi trọng nguyên liệu tươi",
        "Đồ ăn nhanh muốn ngon phải chuẩn công thức – chuẩn thời gian",
        "Món Âu muốn hút khách cần hương vị nhất quán"
      ]
    },

    {
      "type": "image",
      "value": "garan/app/news-user/post2/post2-3.png"
    },

    {
      "type": "h3",
      "value": "Trở về Việt Nam – mang những kinh nghiệm tích lũy mở ra Elis' Favorite"
    },
    {
      "type": "paragraph",
      "value": "29 tuổi, anh quyết định trở về quê hương. Anh không chọn công việc văn phòng dù có bằng quản trị, mà chọn bắt đầu lại với bếp nóng. Anh nói:\n\n“Bằng đại học cho mình tư duy.\nBếp núc cho mình đam mê.\nKết hợp lại, mới có Elis.”"
    },
    {
      "type": "paragraph",
      "value": "Elis' Favorite được xây dựng từ những kỹ thuật anh học được ở trời Tây:"
    },
    {
      "type": "list",
      "value": [
        "Sốt tự pha theo công thức riêng",
        "Cách chiên không bị ngấy",
        "Cách điều chỉnh gia vị phù hợp khẩu vị người Việt",
        "Cách setup món ăn vừa nhanh vừa đẹp"
      ]
    },

    {
      "type": "h3",
      "value": "Trở về Việt Nam – mang những kinh nghiệm tích lũy mở ra Elis' Favorite"
    },
    {
      "type": "paragraph",
      "value": "Thầy khó tính nhưng công bằng\nBạn Thảo – phụ bếp kể:\n“Anh Khang khó lắm, sai một chút gia vị là anh sửa ngay. Nhưng cách anh chỉ tụi em rất dễ thương. Ảnh bảo: ‘Cứ sai đi, miễn sửa được.’”"
    },
    {
      "type": "paragraph",
      "value": "Người luôn kể chuyện châu Âu giữa lúc mọi người… đang ăn tối\nAnh Long – chạy bàn:\n“Có hôm rảnh rỗi ảnh kể chuyện bị ông chef Tây dí vì… xắt hành quá chậm. Ảnh kể mà cả quán cười vì ảnh diễn lại y như thật.”"
    },
    {
      "type": "paragraph",
      "value": "Không ai ốm khi làm bếp ở Elis\nBé My – nhân viên part-time:\n“Anh thử sốt mới là tụi em bị ép nếm liền. Ảnh cười cười nói: ‘Nếm đi để sau này mấy đứa kể là ăn sốt độc quyền trước cả khách.’ Vui mà ấm áp lắm.”"
    }
  ]
},

{
  "slug": "8-loai-salad-cuon-mieng-de-lam-den-khong-ngo-bat-mi-bi-mat",
  "title": "8 loại salad ‘cuốn miệng’ & dễ làm đến không ngờ - bật mí bí mật",
  "description": "Một chiếc nhật ký nhỏ được nêm nếm mỗi ngày bằng những món ngon, mẩu chuyện vui và rất nhiều năng lượng tích cực. Hãy cùng cập nhật những deal hời nóng hổi chỉ áp dụng tại cửa hàng, khám phá nhiều công thức mới toanh và chuyện bếp núc thú vị của nhà Elis nào!",
  "thumbnail": "garan/app/news-user/post3/post3-thumb.png",
  "tag": "Recipe",
  "date": "2025-11-15",
  "content": [
    {
      "type": "h2",
      "text": "“Một người biết làm salad ngon là người tôn trọng nguyên liệu.”"
    },
    {
      "type": "paragraph",
      "text": "Ngày còn làm phụ bếp ở một nhà hàng nhỏ vùng Nam Ý, ông chủ từng nói với tôi: ‘Một người biết làm salad ngon là người tôn trọng nguyên liệu.’ Và tôi mang bài học đó theo suốt những chuyến đi, từ Paris đến Prague… Hôm nay, tôi chia lại cho bạn 10 món salad khiến tôi mê nhất, vừa dễ làm vừa chuẩn vị Âu – ai cũng có thể thử tại nhà."
    },
    {
      "type": "image",
      "value": "garan/app/news-user/post3/post3-1.png"
    },
    {
      "type": "h3",
      "text": "1. Salad Caesar – Bí mật nằm ở sốt"
    },
    {
      "type": "paragraph",
      "text": "Cách làm:"
    },
    {
      "type": "list",
      "style": "unordered",
      "items": [
        "Romaine rửa khô, cắt vừa.",
        "Bánh mì vuông, nướng giòn với bơ tỏi.",
        "Trộn sốt: 1 lòng đỏ trứng, 1 thìa mù tạt, 1 thìa nước cốt chanh, ít tỏi băm, Parmesan + dầu oliu đánh đến khi sánh.",
        "Rưới sốt sát giờ ăn, đừng trộn trước."
      ]
    },
    {
      "type": "paragraph",
      "text": "Mẹo của tôi: Parmesan càng ngon, salad càng “ra chất”."
    },
    {
      "type": "h3",
      "text": "2. Salad Hy Lạp – Đơn giản nhưng giàu tính cách"
    },
    {
      "type": "paragraph",
      "text": "Cách làm:"
    },
    {
      "type": "list",
      "style": "unordered",
      "items": [
        "Cà chua – dưa leo – hành tây tím – olive – phô mai Feta.",
        "Sốt: dầu oliu, chanh, oregano (vị Hy Lạp đặc trưng)."
      ]
    },
    {
      "type": "paragraph",
      "text": "Mẹo: Cắt rau thành miếng to, để giữ đúng tinh thần Địa Trung Hải – mộc mà sang."
    },
    {
      "type": "image",
      "value": "garan/app/news-user/post3/post3-2.png"
    },
    {
      "type": "h3",
      "text": "3. Salad xoài tôm – Món tôi học từ một đầu bếp Thái ở Paris"
    },
    {
      "type": "paragraph",
      "text": "Cách làm:"
    },
    {
      "type": "list",
      "style": "unordered",
      "items": [
        "Xoài chín vừa, thái lát",
        "Tôm luộc bóc vỏ.",
        "Rau thơm: ngò, bạc hà.",
        "Sốt: nước mắm – đường – ớt – tỏi – chanh."
      ]
    },
    {
      "type": "paragraph",
      "text": "Mẹo: Xoài đừng chín quá, sẽ mất độ “pop” khi ăn."
    },
    {
      "type": "h3",
      "text": "4. Salad bò áp chảo – Dành cho người thích vị mạnh"
    },
    {
      "type": "paragraph",
      "text": "Cách làm:"
    },
    {
      "type": "list",
      "style": "unordered",
      "items": [
        "Làm nóng chảo, áp bò 1–2 phút mỗi mặt để còn hồng.",
        "Cắt lát mỏng, trộn với rau rocket.",
        "Rưới giấm balsamic + dầu oliu."
      ]
    },
    {
      "type": "paragraph",
      "text": "Mẹo: Rocket có vị hơi cay nồng, ăn cùng bò thì hợp bất ngờ."
    },
    {
      "type": "h3",
      "text": "5. Salad ngũ hạt – Bữa sáng no 4 tiếng"
    },
    {
      "type": "paragraph",
      "text": "Cách làm:"
    },
    {
      "type": "list",
      "style": "unordered",
      "items": [
        "Luộc quinoa, yến mạch cán dày, hạt bí – hướng dương – óc chó rang.",
        "Thêm táo hoặc nho khô.",
        "Sốt: chanh – mật ong – dầu oliu."
      ]
    },
    {
      "type": "paragraph",
      "text": "Mẹo: Trộn khi hạt còn hơi ấm sẽ thấm vị tốt hơn."
    },
    {
      "type": "h3",
      "text": "6. Salad táo – óc chó – mật ong"
    },
    {
      "type": "paragraph",
      "text": "Cách làm:"
    },
    {
      "type": "list",
      "style": "unordered",
      "items": [
        "Táo xanh thái lát.",
        "Giấm táo + mật ong + 1 chút muối đánh đều.",
        "Rắc óc chó rang."
      ]
    },
    {
      "type": "paragraph",
      "text": "Mẹo: Táo xanh giúp món không bị ngọt quá."
    },
    {
      "type": "h3",
      "text": "7. Salad trứng sốt mè rang – Bữa trưa tiết kiệm"
    },
    {
      "type": "paragraph",
      "text": "Cách làm:"
    },
    {
      "type": "list",
      "style": "unordered",
      "items": [
        "Trứng luộc cắt đôi.",
        "Cà rốt – bắp cải tím bào sợi.",
        "Sốt mè rang mua sẵn hoặc tự làm (mè + xì dầu + đường + mayo)."
      ]
    },
    {
      "type": "paragraph",
      "text": "Mẹo: Mè rang hơi cháy cạnh mới dậy mùi."
    },
    {
      "type": "h3",
      "text": "8. Salad cá ngừ – Món của những ngày bận rộn"
    },
    {
      "type": "paragraph",
      "text": "Cách làm:"
    },
    {
      "type": "list",
      "style": "unordered",
      "items": [
        "Cá ngừ hộp để ráo dầu.",
        "Trộn với ngô ngọt, dưa leo và ít tiêu.",
        "Sốt: mayo + chanh."
      ]
    },
    {
      "type": "paragraph",
      "text": "Mẹo: Đừng bỏ hết dầu trong hộp cá, giữ lại 1 chút cho “đúng vị”."
    }
  ]
}
]